<template>

   <main class="main">
      <div class="breadcrumbs">
         <div class="container">
            <div class="breadcrumbs__inner">
               <NuxtLink to="/blog" class="breadcrumbs__item">Блог</NuxtLink>
               <span class="breadcrumbs__sep"><span class="i-breadcrumbs-sep"></span></span>
               <span class="breadcrumbs__item">Технология укладки паркета</span>
            </div>
         </div>
      </div>

      <div class="singleart">
         <div class="container">
            <div class="singleart__inner">
               <h1>Технология укладки паркета</h1>
               <p>Если некачественный лак с поверхности паркета можно без особых затрат <NuxtLink to="#">отшлифовать
                  </NuxtLink>, то
                  при плохо подготовленном основании придется снимать и выбрасывать весь паркет целиком. В связи с этим
                  наша рекомендация: ни в коем случае не нарушайте технологию и старайтесь использовать только
                  качественные и проверенные материалы.</p>
               <p>
                  <img src="@/assets/img/article/single1.png" alt="single1" class="float_left">
                  <b>Проверка ровности основания</b><br>
                  Ровность основания проверяется двухметровым правилом. Перепад не должен превышать 2-3 мм. Уклон не
                  должен превышать 4 %.
               </p>

               <h2>Проверка влажности стяжки</h2>
               <p>
                  Влажность основания проверяется специальным прибором — влагомером. Влажность не должна превышать 2-3
                  %.
                  Если основание недостаточно сухое, например 4-6 %, то возможно использование гидро- и пароизоляционных
                  грунтовок для ускорения процесса монтажа паркета.
               </p>
               <blockquote>
                  <b>Из опыта!</b> Скажу по секрету, что были такие случаи, когда времени вообще не было и нам
                  приходилось наносить грунтовку на поверхность с влажностью 9-10% с последующей укладкой паркетной
                  доски в этот же день. В результате, 55м2 мы загрунтовали в 2 слоя и уложили паркет. На следующий день
                  клиенты расставили мебель и заселились. Несмотря на то, что паркет чувствует себя прекрасно, так
                  рисковать не нужно.
               </blockquote>
               <div class="p">
                  <img src="@/assets/img/article/image2.png" alt="image2" class="float_left">
                  <b>Проверка влажности деревянных конструкций</b>
                  Влажность древесных материалов для подготовки чернового пола не должна превышать:
                  <ul style="max-width: 550px;">
                     <li>18% для лаг и деревянных прокладок;</li>
                     <li>12% для досок покрытия и основания при их укладке.</li>
                  </ul>
               </div>
               <p>
                  <img src="@/assets/img/article/image3.png" alt="image3" class="float_right">
                  <b>Проверка прочности стяжки</b><br>
                  Прочность основания для цементно-полимерных наливных покрытий в жилых, общественных, коммерческих и
                  административных зданиях, производственных помещениях (с пешеходной нагрузкой) 10-15 мПа. Проверяется
                  специальным прибором — склерометром.
               </p>
               <h2>Действия после подготовки основания</h2>
               <p class="prBig">
                  После того, как основание подготовлено в соответствии с технологическими требованиями, можно
                  переходить непосредственно к самой укладке паркета. <br>
                  Если укладка производится на цементное основание, то его необходимо предварительно загрунтовать. <br>
                  Праймер подбирается технологом в соответствии с поставленной задачей и выбором клея.<br>
                  Штучный паркет укладывают на фанерное основание, либо прямо на бетонное основание при помощи
                  специального полиуретанового клея. Приступать к шлифовке паркета можно уже на следующий день.<br>
                  Паркетную доску укладывают на подложку или клей. Клеить доску можно на фанерное или бетонное
                  основание. При укладке на клей Вы получите 100 % стабильный и тихий пол без барабанного стука,
                  цоканья. Так же сводятся к нулю возможные скрипы в процессе эксплуатации пола.<br>
                  Массивную доску укладывают на фанеру, специальную подложку или на бетонное основание. При укладке
                  массива на фанеру используют двухкомпонентный клей и саморезы, а при укладке на специальную подложку
                  мультимол, применяют только двухкомпонентный полиуретановый клей. Можно клеить массив и на бетонное
                  основание при помощи однокомпонентного эластичного клея, пригружая при этом доску и стягивая ее
                  ремнями. Правда есть некоторые ограничения, по ширине массив допускается не более 130 мм, а по толщине
                  не более 18 мм. При этом стяжка должна быть очень прочная. При желании настелить массив шириной более
                  130 мм необходимо убедиться в надежности основания путем проведения тестов на отрыв, и правильно
                  подобрать клей, чтоб он сохранял умеренную эластичность и жесткость.
               </p>
            </div>
         </div>
      </div>
      <TgExperts />
   </main>

</template>
<script setup></script>